<br/>
  المسوق الكريم   {{ $user->name }} ,
<br/>
<br/>
  تسعد ادارة شركة العقل الرقمي بانضمامكم لفريق مسوقين الشركة و نرفق لكم بيانات متابعة انجازاتكم :

<br/>
   الرابط الخاص بك في الموقع هو : {{$url}}

<br/>


<br/>
رابط الدخول للموقع : <a href="https://www.digitalbsa.com/login">https://www.digitalbsa.com/login</a>
<br/>
 اسم المستخدم :  {{ $user->email }}
<br/>
 كلمة مرور خاصة بكم :
<br>
{{ $pass }}

<br/>
<br/>
<br/>
نرجو منكم تغيير كلمة المرور فور دخولكم ،، للحفاظ على سرية معلوماتكم
<br/>
وشكرا لكم
<br/>
مع تحيات فريق العقل الرقمي 